/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"やることを入力" = "やることを入力";

/* No comment provided by engineer. */
"作成" = "作成";

